acceptance/evidence/engineering-worker-runs/task_0dd8d88c5f804ebeacdb2242/prepare/revision-1/prep_45eae71a5e8740d888928add/acc_channel/nominal/readback-case/0/p
FoamFile
{
 version 2.0;
 format ascii;
 class volScalarField;
 object p;
}
dimensions [0 2 -2 0 0 0 0];
internalField uniform 0;
boundaryField {
 inlet { type zeroGradient; }
 outlet { type fixedValue; value uniform 0; }
 walls { type zeroGradient; }
 frontAndBack { type empty; }
}
