acceptance/evidence/engineering-worker-runs/task_0dd8d88c5f804ebeacdb2242/prepare/revision-1/prep_45eae71a5e8740d888928add/acc_channel/nominal/readback-case/constant/transportProperties
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object transportProperties;
}
transportModel Newtonian;
nu [0 2 -1 0 0 0 0] 0.0011999999999999999;
