acceptance/evidence/engineering-worker-runs/task_0dd8d88c5f804ebeacdb2242/prepare/revision-1/prep_45eae71a5e8740d888928add/acc_channel/nominal/readback-case/system/controlDict
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object controlDict;
}
application simpleFoam;
startFrom startTime;
startTime 0;
stopAt endTime;
endTime 600;
deltaT 1;
writeControl timeStep;
writeInterval 600;
purgeWrite 0;
writeFormat ascii;
writePrecision 12;
writeCompression off;
timeFormat general;
timePrecision 12;
runTimeModifiable false;
functions {}

